"NoFilesInClipboard" = "No references to files in the clipboard.";
"SameNameExists" = "There is a same name item.";
"fileIsNotFound" = "The following file or folder does not exists.";
"%@ is busy." = "%@ is busy.";
"Failed to replace : %@" = "Failed to replace : %@";

/* GUIScriptingChecker */
"Enable GUI Scripting" = "Enable GUI Scripting";
"Cancel" = "Cancel";
"GUI Scripting is not enabled." = "GUI Scripting is not enabled.";
"Enable GUI Scripting ?" = "Would you like me to enable \"GUI Scripting\" ? (\"Enable access for assistive devices\" in System Preferences will be turn on.)";

/* GUIScriptingChecker for Mavericks */
"Deny" = "Deny";
"Open System Preferences" = "Open System Preferences";
"need accessibility" = "\"%@\" would like to control this computer using accessibility features.";
"Grant access" = "Grant access to this application in Security & privacy preferences, located in System Preferences.";